const news=[
    {
        img:'/img1.png',
        panda:'/panda1.png',
        name:'巴厘岛',
        title:'度假岛变垃圾岛',
        topic:['全球温度相比工业化前提高','1970年以来动物种群数量下降','二氧化碳浓度比工业化前高出','1700年以来全球湿地消失近'],
        number:[1.2,68,50,90],
        unit:['℃','%','%','%']
    },
    {
        img:'/img2.png',
        panda:'/panda2.png',
        name:'塞罕坝',
        title:'荒原变林海',
        topic:['5年来中国绿化行动植树造林','近20年来中国碳排放强度下降','全球提出碳中和目标国家','野外大熊猫相比80年代增加'],
        number:[53,48.4,151,72],
        unit:['亿亩','%','个','%']
    }
]

export default news